<?php

// +----------------------------------------------------------------------
// | NextStack  
// +----------------------------------------------------------------------
// | Copyright (c) Lyove https://github.com/lyove All rights reserved.
// +----------------------------------------------------------------------
// | Author: lyove
// +----------------------------------------------------------------------


/**
	
	公共语言包
	
	如果系统有多个语言包，但是有些部分是一样的、重复的，可以放到这里存放，减少重复内容
	如果当前语言包里有同个字符，但是内容不同，公共语言包里的内容将被覆盖

**/

return [
	
	
];